<?php

return [
	'title' => 'Курстың бір бөлігін сатып алу',
	'title_contest' => 'Конустың бір бөлігін сатып алу',
	'back' => 'Оралу',
	'gotta' => 'Сіз курстың бір бөлігін сатып алғалы отырсыз',
	'gotta_contest' => 'Сіз конустың бір бөлігін сатып алғалы отырсыз',
	'duration' => 'Ұзақтығы',
	'price' => 'Құны',
	'money' => 'Шотыңызда',
	'buy' => 'Сатып алу',
	'not_enough' => 'Сатып алу үшін ақша жеткіліксіз. Шотты толтыруға болады',
	'not_enough_profile' => 'профильде',

	'thanks_title' => 'Курс бөлігін сатып алғаны үшін алғыс айтамыз',
	'thanks_title_contest' => 'Байқаудың бір бөлігін сатып алғаныңызға рахмет',
	'purchased' => 'Сіз курс бөлігін сатып алдыңыз',
	'purchased_contest' => 'Сіз байқаудың бір бөлігін сатып алдыңыз',
	'on' => 'Қосулы',
	'page' => 'курс беті',
	'page_contest' => 'жарыс беті',
	'you_can' => 'Сіз аласыз',
	'hangout' => 'курс материалдарымен танысу',
	'hangout_contest' => 'сайыс материалдарын оқып шығу',
	'on_page' => 'Беттегі',
	'my_tests' => 'менің тесттерім',
	'pass_tests' => 'сіз сатып алған курстарға тест тапсыра аласыз.',
	'pass_tests_contest' => 'сіз сатып алған конкурстарға тест тапсыра аласыз.',

];
