<?php

return [
	'author' => 'Мұғалім',
	'go' => 'Бару',
	'no_items' => 'Бұл пәнде жарыстар жоқ',

	'description' => 'Сайыстың сипаттамасы',
	'prices' => 'Номинациялар / бағалар',
	'hours' => 'ак.с.',
	'download' => 'Жүктеу ережесі',
	'read' => 'Материалды оқыңыз',
	'part' => 'Қатысыңыз',
	'prizes' => 'Байқау марапаттары',
	'competitors' => 'Бәсекелестер',
	'nominations' => 'Номинациялар',
	'participant' => 'Қатысушы',
	'work' => 'Конкурстық жұмыс',
	'reward' => 'Сыйақы',
	'pdf' => 'PDF файлы',
	'watch' => 'Бейнені қараңыз',
	'reward_file' => 'Сыйлық файлы',
	'first' => '1 орын',
];
