<?php

return [
	'author' => 'Автор',
	'teacher' => 'Оқытушы',
	'description' => 'Курстың сипаттамасы',
	'price' => 'Ұзақтығы (академиялық сағат) / құны',
	'hours' => 'ак.с.',
	'download' => 'Жоспарды жүктеу',
	'read' => 'Материалмен танысу',
	'buy' => 'Сатып алу',
	'benefits' => 'Курстың тиімділігі',
	'benefit1' => 'Еңбек қызметінен қол үзбей оқыту',
	'benefit2' => 'Кез келген бос уақытта таратпа материалмен танысу',
	'benefit3' => 'Жеке тұлғадан және ұйым  атынан да төлем жасау мүмкіндігі',
	'benefit4' => 'Курстан кейінгі сүйемелдеу',
	'benefit5' => 'Жеке жеделдетілген кесте бойынша оқу мүмкіндігі',
	'benefit6' => 'Сертификаттың электрондық нұсқасы емтихан тапсыру аяқталғаннан кейін жасалады. Сертификаттың түпнұсқасы «Қазпошта» АҚ арқылы жіберіледі.',
	'listeners_cat' => 'Тыңдаушылар санаты',
	'goals' => 'Курстың мақсаты',
	'tasks' => 'Курстың міндеттері',
	'organization' => 'Білім беру үдерісін ұйымдастыру, формалары мен әдістері, нәтижелерді бағалау',
	'leave_review' => 'Курс туралы Пікір қалдыру',
	'reviews' => 'Курс туралы пікірлер',
	'you' => 'Сіз',
	'leave' => 'Пікір қалдыру',
	'send' => 'Жіберу',
	'no_reviews' => 'Пікірлер жоқ',
	'go' => 'Көшу',
	'no_courses' => 'Бұл пәнде курстар жоқ',
	'categories' => [
		'Біліктілікті арттыру' => [
			'Мектепке дейінгі білім беру (мектепке дейінгі)', 'Арнайы білім беру (түзету)',
			'Қосымша білім беру (қосымша)', 'Негізгі және жалпы орта білім беру (жалпы-орта)', 'ТжКБ',
		],
		'Қайта даярлау' => [
			'Мектепке дейінгі білім беру (мектепке дейінгі)', 'Арнайы білім беру (түзету)',
			'Қосымша білім беру (қосымша)'
		]
	],
];
