<?php

return [
    'title' => 'Олимпиадалар',
    'title_one' => 'Олимпиада',
    'top_block_one' => '<p>
                               Мектеп мұғалімдері мен тәрбиешілеріне арналған, <br>
                               50-ден астам олимпиадалар.
                           </p>
                           <p>
                               Олимпиададан өтіп, жинаған ұпай санына қарамастан <br/>
                               қатысқаныңыз үшін Грамотаны алыңыз.
                           </p>
                           <p>
                               Олимпиадалар ескі біліміңізді бекітіп, <br/>
                               жаңа білім беруге көмектеседі.
                           </p>',
    'price' => 'барлық олимпиадалар 500 теңге',
    'middle_text' => '<p>Әр олимпиаданың ұзақтығы<br> 60 минутты құрайды</p><p>Олимпиаданың соңында<br/> электронды диплом беріледі</p><p>Олимпиада аяқталғаннан кейін сіз<br/> қателермен жұмыс жасай аласыз</p>',
    'requires' => 'Қатысушылар үшін қажет:',
    'requires_block' => '<ul>
               <li>
                   1. Жіктеуді таңдаңыз.<br/>
                   <span>Жіктеу- Республикалық/Облыстық</span>
               </li>
               <li>
                   2. Қатысушыны таңдау.<br/>
                   <span>Олимпиаданы қай тұлғадан өткізетіндігіңізді таңдаңыз</span>
               </li>
               <li>
                   3. Жеке кабинетте теңгерімді толтыру.<br/>
               </li>
           </ul>',
    'session_exist' => 'Сіз қазірдің өзінде олимпиадаға қатысып жатырсыз, ағымдағы олимпиаданы аяқтау үшін мына сілтемеге өтіңіз:',
    'right_answer' => 'Дұрыс жауап:',
    'no_answers' => 'Сіз бір сұраққа жауап бермедіңіз',
    'own_answer' => 'Сіздің жауабыңыз:',
    'result' => 'Нәтиже',
    'duration' => 'Ұзақтығы:',
];