<?php

return [
	'balance' => 'Сіздің баланс',
	'fill_balance' => 'Теңгерімді толтыру',
	'fill' => 'Толтыру',
	'edit' => 'Редакциялау',
	'to_admin' => 'админге',
	'not_specified' => 'Көрсетілмеген',
	'change_password' => 'Парольді ауыстыру',
	'support' => 'Служба поддержки',
	'my_courses' => 'Менің курстарым',
	'watch' => 'көшу',
	'no_courses' => 'Курстар жоқ',

	'editing' => 'Профильді өңдеу',
	'fio' => 'Қатысушының аты-жөні',
	'address' => 'Мекен жайы',
	'company' => 'Компанияның атауы, жұмыс орны',
	'load' => 'Суретті жүктеу',
	'phone' => 'Байланыс телефоны',
	'position' => 'Лауазымы',
	'diploma' => 'Қатысушы дипломы',
	'use' => 'Пайдаланылады',
	'file' => 'файл',
	'receive' => 'Пакциялар, жеңілдіктер және т. б. туралы жаңалықтарды оқыңыз.',
	'save' => 'Сақтау',
];
