<?php

return [
	'my_tests' => 'Менің тесттерім',
	'course' => 'Курс',
	'test' => 'Тест',
	'results' => 'нәтижелері',
	'out' => 'сертификат берілді',
	'not_out' => 'сертификат берілмеген',
	'not_pass' => 'тесттен өткен жоқ',
	'retake' => 'Сынақты қайта тапсыру',
	'pass' => 'Тест тапсыру',
	'no_tests' => 'Бұл курс үшін тест жоқ',

	'time' => 'Уақыты',
	'question' => 'Сұрақ',
	'next' => 'Келесі',

	'thanks' => 'Тест өту үшін алғыс айтамыз',
	'you_pass' => 'Сіз тест өтті',
	'correct' => 'Дұрыс жауаптар',
	'page' => 'Беттегі',
	'other' => 'сіз басқа тесттерден өтуге болады.',
	'retest' => 'Тест тағы да өту',
];
