<?php

return [
	'author' => 'Преподаватель',
	'go' => 'Перейти',
	'no_items' => 'Данная дисциплина не содержит конкурсов',

	'description' => 'Описание конкурса',
	'prices' => 'Номинации/Цены',
	'hours' => 'Ак. ч.',
	'download' => 'Скачать положение',
	'read' => 'Ознакомиться с материалом',
	'part' => 'Участвовать',
	'prizes' => 'Награды конкурсов',
	'competitors' => 'Участники конкурса',
	'nominations' => 'Номинации',
	'participant' => 'Участник',
	'work' => 'Конкурсная работа',
	'reward' => 'Награда',
	'pdf' => 'PDF-файл',
	'watch' => 'Посмотреть видео',
	'reward_file' => 'Файл награды',
	'first' => '1 место',

	'my' => 'Мои конкурсы',
	'video' => 'Ссылка на видео',
	'link' => 'Введите ссылку на видео',
	'attach' => 'Прикрепить файл',
	'send' => 'Отправить',
	'workplace' => 'Место работы',
	'enter_workplace' => 'Введите ваше место работы',
];
