<?php

return [
	'author' => 'Автор',
	'teacher' => 'Преподаватель',
	'description' => 'Описание курса',
	'price' => 'Продолжительность ( академических часов ) / Стоимость',
	'hours' => 'Ак. ч.',
	'download' => 'Скачать план',
	'read' => 'Ознакомиться с материалом',
	'buy' => 'Купить',
	'benefits' => 'Преимущества курсов',
	'benefit1' => 'Обучение без отрыва от трудовой деятельности',
	'benefit2' => 'Ознакомление с раздаточным материалом в любое свободное время',
	'benefit3' => 'Возможность оплаты как от физ. Лиц так и от организаций',
	'benefit4' => 'Посткурсоввое сопровождение',
	'benefit5' => 'Возможность обучения по индивидуальному ускоренному графику',
	'benefit6' => 'Электронный вариант сертификата генерируется по окончанию сдачи экзаменов. Оригинал сертификата отправляется через АО «Казпочта»',
	'listeners_cat' => 'Категория слушателей',
	'goals' => 'Цели курса',
	'tasks' => 'Задачи курса',
	'organization' => 'Организация образовательного процесса, формы и методы, оценка результатов',
	'leave_review' => 'Оставить отзыв о курсе',
	'reviews' => 'Отзывы о курсе',
	'you' => 'Вы',
	'leave' => 'Оставить отзыв',
	'send' => 'Отправить',
	'no_reviews' => 'Нет отзывов',
	'go' => 'Перейти',
	'no_courses' => 'Данная дисциплина не содержит курсов',
	'categories' => [
		'Повышение квалификации' => [
			'Дошкольное', 'Коррекционное', 'Дополнительное', 'Общее-среднее', 'ТиПО',
		],
		'Переподготовка' => [
			'Дошкольное', 'Коррекционное', 'Дополнительное'
		]
	],
];
