<?php

return [
    'title' => 'Олимпиады',
    'title_one' => 'Олимпиада',
    'top_block_one' => '<p>
                               Более 50 олимпиад для учителей и <br>
                               воспитателей.
                           </p>
                           <p>
                               Пройдите олимпиаду и получите <br/>
                               грамоту в ту же минуту.
                           </p>
                           <p>
                               Олимпиады помогут вам <br/>
                               закрепить старые и дать новые знания.
                           </p>',
    'price' => 'Все олимпиады 500 тенге',
    'middle_text' => '<p>Продолжительность каждой<br/> олимпиады 60 минут</p><p>При завершении олимпиады<br/> выдается элекронная грамота</p><p>После окончания олимпиады можете<br/> провести работу над ошибками</p>',
    'requires' => 'Участникам необходимо:',
    'requires_block' => '<ul>
               <li>
                   1. Выбрать классификацию.<br/>
                   <span>Классификация-Республиканская/Областная</span>
               </li>
               <li>
                   2. Выбрать участника.<br/>
                   <span>Выберите от какого лица вы будете проходить олимпиаду</span>
               </li>
               <li>
                   3.Пополнить баланс.<br/>
                   <span>Пополняете баланс для открытия доступа к заданиям</span><br/>
               </li>
           </ul>',
    'session_exist' => 'Вы уже проходите олимпиаду, для завершения текущей олимпиады перейдите по ссылке:',
    'right_answer' => 'Правильный ответ:',
    'no_answers' => 'Вы не ответили ни на один вопрос',
    'own_answer' => 'Ваш ответ:',
    'result' => 'Результат',
    'duration' => 'Длительность:',
];