<?php

return [
	'balance' => 'Ваш баланс',
	'fill_balance' => 'Пополнить баланс',
	'fill' => 'Пополнить',
	'edit' => 'Редактировать',
	'to_admin' => 'В админку!',
	'not_specified' => 'Не указано',
	'change_password' => 'Сменить пароль',
	'support' => 'Служба поддержки',
	'my_courses' => 'Мои курсы',
	'watch' => 'Смотреть',
	'no_courses' => 'Нет курсов',

	'editing' => 'Редактирование профиля',
	'fio' => 'ФИО участника',
	'address' => 'Адрес',
	'company' => 'Название компании, место работы',
	'load' => 'Загрузить фото',
	'phone' => 'Контактный телефон',
	'position' => 'Должность',
	'diploma' => 'Диплом участника',
	'use' => 'Используется',
	'file' => 'файл',
	'receive' => 'Получать новости об акциях, скидках и т.д.',
	'save' => 'Сохранить',
];
