<?php

return [
	'my_tests' => 'Мои тесты',
	'course' => 'Курс',
	'test' => 'Тест',
	'results' => 'результаты',
	'out' => 'сертификат выдан',
	'not_out' => 'сертификат не выдан',
	'not_pass' => 'тест не пройден',
	'retake' => 'Пересдать тест',
	'pass' => 'Сдать тест',
	'no_tests' => 'Для этого курса тестов нет',

	'time' => 'Время',
	'question' => 'Вопрос',
	'next' => 'Следующий',

	'thanks' => 'Благодарим за прохождение теста',
	'you_pass' => 'Вы прошли тест',
	'correct' => 'Правильных ответов',
	'page' => 'На странице',
	'other' => 'вы можете пройти другие тесты.',
	'retest' => 'Пройти тест ещё раз',
];
